<pad>	0
<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
▁	-2.2444
"	-2.54442
-	-2.58223
2	-2.97105
0	-3.15612
a	-3.17867
e	-3.27486
t	-3.30907
s	-3.36898
r	-3.63767
,	-3.649
o	-3.67645
n	-3.69904
3	-3.75711
:	-3.83472
S	-3.85551
1	-3.85975
5	-4.04
4	-4.06684
d	-4.08482
i	-4.17613
l	-4.23393
F	-4.2571
u	-4.26034
R	-4.27864
M	-4.30925
m	-4.46297
f	-4.46502
c	-4.56067
g	-4.62666
h	-4.63561
6	-4.65835
p	-4.71786
7	-4.72151
A	-4.82166
8	-4.89913
{	-4.90506
}	-4.90506
D	-4.90958
9	-4.9511
_	-5.09785
k	-5.13141
.	-5.29453
x	-5.48459
C	-5.64223
w	-6.01564
y	-6.47892
[	-6.51672
]	-6.51672
v	-6.59334
b	-6.68696
P	-6.69161
?	-6.90325
z	-7.11462
G	-7.1295
j	-7.1808
q	-7.39738
O	-7.43512
N	-7.62745
’	-7.88099
J	-7.88216
I	-7.98256
W	-7.98256
K	-8.06827
T	-8.12827
Y	-8.27242
(	-8.49818
)	-8.49818
H	-8.66404
*	-8.86299
L	-9.16972
+	-9.21787
'	-9.55614
B	-9.59461
