<pad>	0
<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
,	-2.58452
-	-3.08597
R	-3.24193
S	-3.25351
M	-3.26027
3-	-3.26067
▁	-3.48052
'	-3.65129
)	-3.84283
F	-3.90194
▁F	-3.93774
(	-4.02931
_	-4.0572
▁2025	-4.21267
a	-4.21489
▁Asaoka	-4.24216
c	-4.24715
data	-4.31626
b	-4.34473
▁assess	-4.3676
▁surcharge	-4.45511
▁Mar	-4.64235
▁Apr	-4.68452
▁settlement	-4.71671
▁report	-4.77146
▁15	-4.78574
:	-4.79021
▁Feb	-4.83193
▁for	-4.86999
er	-5.03016
▁20	-5.3229
▁25	-5.38327
▁assessment	-5.38779
▁'2025-02-	-5.39312
▁5	-5.42253
Asaoka	-5.42798
▁30	-5.45045
[	-5.4597
]	-5.4597
k	-5.47856
▁10	-5.51293
01'	-5.5495
e	-5.55548
Jun	-5.57014
s	-5.57622
▁1-	-5.57988
May	-5.59234
06	-5.62132
▁(	-5.62497
surcharge	-5.63496
ch	-5.63617
Apr	-5.65857
▁analysis	-5.71368
?	-5.75235
4	-5.75609
▁May	-5.79946
5'	-5.81491
on	-5.81515
o	-5.8155
▁Jan	-5.85227
▁1	-5.87978
ec	-5.88199
d	-5.92968
▁need	-5.95678
▁prediction	-5.95812
▁plate	-5.95877
▁'2025-04-05'	-5.95954
▁'2025-01-	-5.9673
11	-5.97434
1'	-6.0173
=	-6.02163
▁needed	-6.02307
▁'2025-06-	-6.04712
N	-6.05496
▁'2025-03-	-6.05901
▁th	-6.06754
ate	-6.08959
▁'2025-04-15'	-6.09051
Mar	-6.09134
05'	-6.09552
08	-6.12472
05	-6.14729
gen	-6.16339
▁'2025-03-20'	-6.16503
01	-6.17491
30'	-6.21807
0'	-6.21901
10	-6.22263
saoka	-6.22354
02	-6.24056
▁'2025-03-15'	-6.24257
12	-6.24589
03	-6.24755
▁'2025-02-2	-6.26176
▁20-	-6.26469
▁'2025-04-30'	-6.28339
▁15-	-6.28679
▁t	-6.32171
07	-6.32535
09	-6.32593
04	-6.32689
▁'2025-05-01'	-6.32732
one	-6.33421
▁a	-6.35075
15'	-6.35222
▁'2025-05-15'	-6.41941
▁'2025-03-10'	-6.42058
qui	-6.42307
-22	-6.43602
me	-6.44509
20'	-6.45947
-13	-6.50957
-40	-6.51805
Jul	-6.52117
▁results	-6.52151
▁'2025-04-25'	-6.52207
▁'2025-04-10'	-6.52278
▁10-	-6.52379
▁5-	-6.56357
▁P	-6.57706
▁pls	-6.57941
▁31	-6.58075
15	-6.58654
8'	-6.6011
D	-6.60511
▁'2025-02-1	-6.62805
▁date	-6.63659
ed	-6.6432
19	-6.65562
18	-6.68099
aoka	-6.68945
j	-6.69838
▁'2025-04-20'	-6.69966
▁'2025-03-25'	-6.7025
14	-6.71041
▁as	-6.7106
13	-6.7183
▁D	-6.73222
om	-6.73908
▁'2025-07-1	-6.75087
▁25-	-6.75849
29	-6.76378
z	-6.76505
▁period	-6.76505
un	-6.76528
▁'2025-06-15'	-6.7679
10'	-6.78692
17	-6.78775
l	-6.80124
▁r	-6.80376
w	-6.80565
▁'2025-04-	-6.83035
▁'2025-03-0	-6.83217
il	-6.83651
20	-6.84475
16	-6.86086
h	-6.86284
▁data	-6.86406
▁'2025-07-	-6.88158
iv	-6.9134
▁Surcharge	-6.91342
▁28	-6.92413
-38	-6.93596
▁'2025-01-2	-6.94415
▁w	-6.94698
31'	-6.95933
▁'2025-03-2	-6.96002
Jan	-6.96501
-17	-6.97225
▁request	-6.99521
▁required	-6.99674
▁forma	-6.9969
-45	-6.99884
.	-7.00013
▁s	-7.03777
▁pl	-7.08174
C	-7.08765
July	-7.08824
▁what	-7.08858
▁ca	-7.09175
-30	-7.09268
-33	-7.09476
▁u	-7.09825
▁24	-7.10537
▁G	-7.11084
n	-7.14207
▁c	-7.15743
as	-7.16393
-60	-7.16406
hat	-7.18684
▁predict	-7.18764
O	-7.18765
W	-7.18765
!!	-7.18775
▁surch	-7.19044
-33'	-7.20923
2'	-7.21839
-11'	-7.22424
-71	-7.22664
9'	-7.23158
4'	-7.26759
fr	-7.26829
25'	-7.27307
-55	-7.27504
-44	-7.27946
-11	-7.28211
-01	-7.28299
/	-7.29876
..	-7.29933
▁'2025-05-20'	-7.30014
-30'	-7.31123
-60'	-7.32703
▁'	-7.35996
-25	-7.36109
-01'	-7.37828
G	-7.39219
25	-7.39539
-66	-7.39941
▁an	-7.40452
E	-7.42376
T	-7.42376
U	-7.42376
-55'	-7.45309
-44'	-7.45336
▁'2025-05-3	-7.46658
22	-7.49257
-25'	-7.50213
an	-7.5232
3	-7.53402
▁'2025-05-	-7.53514
▁'2025-02-0	-7.53532
-77	-7.54227
▁ASAP	-7.56661
▁'2025-05-25'	-7.56759
-28	-7.57336
-77'	-7.59197
t	-7.59203
-19'	-7.59505
-66'	-7.59557
-28'	-7.63836
▁'2025-04-0	-7.63979
-19	-7.64787
-15	-7.66882
28'	-7.66882
24	-7.70384
Feb	-7.70788
-50	-7.70903
-42	-7.71338
▁12	-7.73074
▁asap	-7.73336
-58	-7.7538
30	-7.81022
▁n	-7.81688
-15'	-7.87447
▁8	-7.91443
-36	-7.92427
▁settlem	-7.93328
▁look	-7.93328
in	-7.93474
26	-7.93506
▁'2025-05-10'	-7.93525
nt	-7.93589
▁d	-7.93717
men	-7.93852
▁'2025-05-30'	-7.94014
▁'2025-03-30'	-7.94691
-36'	-7.95944
-50'	-7.96606
-42'	-7.9663
▁f	-7.99602
ou	-8.00051
-70	-8.00809
28	-8.07911
2	-8.09281
23	-8.12423
27	-8.12472
surchrg	-8.14817
g	-8.15203
y	-8.15783
-52	-8.16001
ettlement	-8.18211
!	-8.18272
▁analy	-8.18328
▁urgent	-8.18328
Aug	-8.18345
▁'2025-08-	-8.18668
▁ge	-8.19469
-47	-8.20584
21	-8.20837
-52'	-8.20962
▁'2025-06-01'	-8.21428
▁surchrg	-8.21966
apr	-8.24482
ut	-8.25218
-51	-8.25943
-27	-8.26587
-24	-8.31104
▁Jun	-8.31285
▁'2025-04-1	-8.3322
-29	-8.40333
r	-8.41675
-7	-8.43277
-67	-8.4876
-49	-8.49133
-53	-8.49172
-64	-8.49421
@	-8.51661
pdf	-8.51661
▁sta	-8.51717
▁requested	-8.52385
▁g	-8.52419
-31	-8.54242
-53'	-8.54424
-64'	-8.54544
-49'	-8.54902
-61	-8.58359
▁'2024-12-1	-8.58701
▁8-	-8.60381
▁2	-8.63869
1	-8.65199
▁'2025-06-2	-8.67334
-08	-8.68344
-31'	-8.71555
eb	-8.74692
st	-8.79719
▁'2025-07-3	-8.79962
▁'2025-01-1	-8.80961
-4	-8.81493
-16	-8.83083
▁30-	-8.83116
-23	-8.88859
▁'2025-05-0	-8.89781
31	-8.90122
7	-8.958
39	-8.96696
38	-8.96801
36	-8.97227
35	-8.97738
33	-8.97857
40	-8.98726
-41	-9.004
p	-9.01613
+	-9.01661
▁projection	-9.01661
▁status	-9.01661
x	-9.01662
▁mar	-9.01663
he	-9.01671
▁'2025-12-	-9.01806
tion	-9.01825
ur	-9.02332
-46	-9.02789
-57	-9.03169
ay	-9.0341
-39	-9.04221
-63	-9.04251
-39'	-9.05194
-73	-9.05946
▁o	-9.06054
-67'	-9.06692
-69	-9.07033
-41'	-9.07318
-62	-9.08945
-43	-9.12742
nd	-9.29764
-65	-9.32242
-48	-9.36384
ul	-9.36919
-75	-9.43511
▁A	-9.44958
at	-9.45319
ssessment	-9.45457
rte	-9.51268
5	-9.51287
▁'2025-0	-9.53036
8	-9.60355
▁'2025-01-0	-9.60696
▁'2025-03-1	-9.60903
9	-9.71031
u	-9.80517
m	-9.88783
6	-9.92394
f	-9.99766
&	-10.0166
*	-10.0166
v	-11.1629
P	-11.163
q	-11.1631
J	-11.1632
i	-11.1633
A	-11.1634
0	-11.1635
